{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 256,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": {
      "Fixed": 256
    },
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "<|pad|>"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|bos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|eos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|sys|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|usr|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<|asst|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1011,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|pad|>": 0,
      "<|bos|>": 1,
      "<|eos|>": 2,
      "<|sys|>": 3,
      "<|usr|>": 4,
      "<|asst|>": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "A": 38,
      "B": 39,
      "C": 40,
      "D": 41,
      "E": 42,
      "F": 43,
      "G": 44,
      "H": 45,
      "I": 46,
      "J": 47,
      "K": 48,
      "L": 49,
      "M": 50,
      "N": 51,
      "O": 52,
      "P": 53,
      "Q": 54,
      "R": 55,
      "S": 56,
      "T": 57,
      "U": 58,
      "V": 59,
      "W": 60,
      "X": 61,
      "Y": 62,
      "Z": 63,
      "[": 64,
      "\\": 65,
      "]": 66,
      "^": 67,
      "_": 68,
      "`": 69,
      "a": 70,
      "b": 71,
      "c": 72,
      "d": 73,
      "e": 74,
      "f": 75,
      "g": 76,
      "h": 77,
      "i": 78,
      "j": 79,
      "k": 80,
      "l": 81,
      "m": 82,
      "n": 83,
      "o": 84,
      "p": 85,
      "q": 86,
      "r": 87,
      "s": 88,
      "t": 89,
      "u": 90,
      "v": 91,
      "w": 92,
      "x": 93,
      "y": 94,
      "z": 95,
      "{": 96,
      "|": 97,
      "}": 98,
      "~": 99,
      "¡": 100,
      "¢": 101,
      "£": 102,
      "¤": 103,
      "¥": 104,
      "¦": 105,
      "§": 106,
      "¨": 107,
      "©": 108,
      "ª": 109,
      "«": 110,
      "¬": 111,
      "®": 112,
      "¯": 113,
      "°": 114,
      "±": 115,
      "²": 116,
      "³": 117,
      "´": 118,
      "µ": 119,
      "¶": 120,
      "·": 121,
      "¸": 122,
      "¹": 123,
      "º": 124,
      "»": 125,
      "¼": 126,
      "½": 127,
      "¾": 128,
      "¿": 129,
      "À": 130,
      "Á": 131,
      "Â": 132,
      "Ã": 133,
      "Ä": 134,
      "Å": 135,
      "Æ": 136,
      "Ç": 137,
      "È": 138,
      "É": 139,
      "Ê": 140,
      "Ë": 141,
      "Ì": 142,
      "Í": 143,
      "Î": 144,
      "Ï": 145,
      "Ð": 146,
      "Ñ": 147,
      "Ò": 148,
      "Ó": 149,
      "Ô": 150,
      "Õ": 151,
      "Ö": 152,
      "×": 153,
      "Ø": 154,
      "Ù": 155,
      "Ú": 156,
      "Û": 157,
      "Ü": 158,
      "Ý": 159,
      "Þ": 160,
      "ß": 161,
      "à": 162,
      "á": 163,
      "â": 164,
      "ã": 165,
      "ä": 166,
      "å": 167,
      "æ": 168,
      "ç": 169,
      "è": 170,
      "é": 171,
      "ê": 172,
      "ë": 173,
      "ì": 174,
      "í": 175,
      "î": 176,
      "ï": 177,
      "ð": 178,
      "ñ": 179,
      "ò": 180,
      "ó": 181,
      "ô": 182,
      "õ": 183,
      "ö": 184,
      "÷": 185,
      "ø": 186,
      "ù": 187,
      "ú": 188,
      "û": 189,
      "ü": 190,
      "ý": 191,
      "þ": 192,
      "ÿ": 193,
      "Ā": 194,
      "ā": 195,
      "Ă": 196,
      "ă": 197,
      "Ą": 198,
      "ą": 199,
      "Ć": 200,
      "ć": 201,
      "Ĉ": 202,
      "ĉ": 203,
      "Ċ": 204,
      "ċ": 205,
      "Č": 206,
      "č": 207,
      "Ď": 208,
      "ď": 209,
      "Đ": 210,
      "đ": 211,
      "Ē": 212,
      "ē": 213,
      "Ĕ": 214,
      "ĕ": 215,
      "Ė": 216,
      "ė": 217,
      "Ę": 218,
      "ę": 219,
      "Ě": 220,
      "ě": 221,
      "Ĝ": 222,
      "ĝ": 223,
      "Ğ": 224,
      "ğ": 225,
      "Ġ": 226,
      "ġ": 227,
      "Ģ": 228,
      "ģ": 229,
      "Ĥ": 230,
      "ĥ": 231,
      "Ħ": 232,
      "ħ": 233,
      "Ĩ": 234,
      "ĩ": 235,
      "Ī": 236,
      "ī": 237,
      "Ĭ": 238,
      "ĭ": 239,
      "Į": 240,
      "į": 241,
      "İ": 242,
      "ı": 243,
      "Ĳ": 244,
      "ĳ": 245,
      "Ĵ": 246,
      "ĵ": 247,
      "Ķ": 248,
      "ķ": 249,
      "ĸ": 250,
      "Ĺ": 251,
      "ĺ": 252,
      "Ļ": 253,
      "ļ": 254,
      "Ľ": 255,
      "ľ": 256,
      "Ŀ": 257,
      "ŀ": 258,
      "Ł": 259,
      "ł": 260,
      "Ń": 261,
      "an": 262,
      "Ġa": 263,
      "in": 264,
      "er": 265,
      "on": 266,
      "is": 267,
      "re": 268,
      "Ġc": 269,
      "at": 270,
      "Ġt": 271,
      "en": 272,
      "or": 273,
      "ing": 274,
      "Ġs": 275,
      "ion": 276,
      "anc": 277,
      "Ġp": 278,
      "ancer": 279,
      "Ġan": 280,
      "<|": 281,
      "es": 282,
      "|>": 283,
      "Ġf": 284,
      "Ġand": 285,
      "ic": 286,
      "al": 287,
      "ation": 288,
      "ed": 289,
      "uc": 290,
      "Ġl": 291,
      "ss": 292,
      "isk": 293,
      "ou": 294,
      "ar": 295,
      "Ġm": 296,
      "ucation": 297,
      "ly": 298,
      "Ġcancer": 299,
      "Ġd": 300,
      "Ġb": 301,
      "us": 302,
      "it": 303,
      "Ġh": 304,
      "Ġw": 305,
      "Ġth": 306,
      "ct": 307,
      "Ġare": 308,
      "Ġfor": 309,
      "Ġin": 310,
      "ist": 311,
      "Ġo": 312,
      "bl": 313,
      "ear": 314,
      "ys": 315,
      "Ġon": 316,
      "om": 317,
      "ant": 318,
      "cre": 319,
      "ĠR": 320,
      "Ġr": 321,
      "Ġis": 322,
      "et": 323,
      "ĠE": 324,
      "Ġass": 325,
      "ĠRisk": 326,
      "Cancer": 327,
      "Ġto": 328,
      "Ġrisk": 329,
      "You": 330,
      "ning": 331,
      "ĠQ": 332,
      "Ġre": 333,
      "ent": 334,
      "ening": 335,
      "istant": 336,
      ".<|": 337,
      "?<|": 338,
      "ass": 339,
      "ducation": 340,
      "sys": 341,
      "ubl": 342,
      "Ġed": 343,
      "ĠCancer": 344,
      "Ġcan": 345,
      "Ġpubl": 346,
      "Ġlear": 347,
      "usr": 348,
      "Ġonly": 349,
      "ĠEducation": 350,
      "Ġassistant": 351,
      "asst": 352,
      "Ġeducation": 353,
      "Ġpublic": 354,
      "Ġlearning": 355,
      "ro": 356,
      "Ġn": 357,
      "creening": 358,
      "Ġof": 359,
      "Ġg": 360,
      "as": 361,
      "Ġor": 362,
      "Ġthe": 363,
      "if": 364,
      "ig": 365,
      "ve": 366,
      "Ġscreening": 367,
      "ain": 368,
      "âĢ": 369,
      "ers": 370,
      "est": 371,
      "ical": 372,
      "ol": 373,
      "ag": 374,
      "act": 375,
      "mp": 376,
      "ow": 377,
      "id": 378,
      "op": 379,
      "os": 380,
      "Ġe": 381,
      "ors": 382,
      "Ġpre": 383,
      "Wh": 384,
      "ter": 385,
      "ul": 386,
      "ver": 387,
      "Ġch": 388,
      "Ġcancers": 389,
      "el": 390,
      "ect": 391,
      "ot": 392,
      "Ġsom": 393,
      "Ġfact": 394,
      "Ġbe": 395,
      "her": 396,
      "im": 397,
      "le": 398,
      "od": 399,
      "tain": 400,
      "Ġal": 401,
      "Ġcl": 402,
      "Ġtest": 403,
      "Ġpers": 404,
      "Ġha": 405,
      "tom": 406,
      "ymp": 407,
      "Ġus": 408,
      "Ġsh": 409,
      "Ġsymp": 410,
      "Ġwh": 411,
      "toms": 412,
      "Ġsymptoms": 413,
      "ec": 414,
      "iv": 415,
      "ĠT": 416,
      "Ġcer": 417,
      "Ġcon": 418,
      "Ġdo": 419,
      "ith": 420,
      "Ġwith": 421,
      "What": 422,
      "Ġfactors": 423,
      "Ġperson": 424,
      "am": 425,
      "ke": 426,
      "pp": 427,
      "th": 428,
      "ĠI": 429,
      "ang": 430,
      "Ġas": 431,
      "Ġinf": 432,
      "Ġnot": 433,
      "Ġgen": 434,
      "ign": 435,
      "ult": 436,
      "Ġsome": 437,
      "Ġclin": 438,
      "ĠTh": 439,
      "ad": 440,
      "ay": 441,
      "duc": 442,
      "low": 443,
      "vent": 444,
      "ate": 445,
      "Ġpro": 446,
      "ess": 447,
      "ici": 448,
      "ity": 449,
      "Ġthat": 450,
      "Ġover": 451,
      "ble": 452,
      "Ġreduc": 453,
      "Ġev": 454,
      "Ġprevent": 455,
      "Ġchang": 456,
      "Ġcertain": 457,
      "cancer": 458,
      "hol": 459,
      "ld": 460,
      "ment": 461,
      "oc": 462,
      "Ġy": 463,
      "Ġact": 464,
      "end": 465,
      "ould": 466,
      "Ġme": 467,
      "Ġde": 468,
      "Ġdi": 469,
      "Ġhe": 470,
      "creas": 471,
      "Ġex": 472,
      "Ġtests": 473,
      "Ġclinici": 474,
      "Ġreduce": 475,
      "Ġclinician": 476,
      "ac": 477,
      "are": 478,
      "co": 479,
      "ge": 480,
      "ht": 481,
      "il": 482,
      "ily": 483,
      "mo": 484,
      "mal": 485,
      "nos": 486,
      "se": 487,
      "um": 488,
      "un": 489,
      "ut": 490,
      "uation": 491,
      "yp": 492,
      "Ġv": 493,
      "Ġear": 494,
      "Ġab": 495,
      "atter": 496,
      "Ġtyp": 497,
      "Ġst": 498,
      "ions": 499,
      "Ġfal": 500,
      "edical": 501,
      "Ġli": 502,
      "Ġmay": 503,
      "Ġmedical": 504,
      "Ġbut": 505,
      "Ġhel": 506,
      "Ġincreas": 507,
      "iff": 508,
      "ight": 509,
      "âĢĻ": 510,
      "ollow": 511,
      "agnos": 512,
      "Ġhave": 513,
      "Ġshould": 514,
      "ivity": 515,
      "Ġinfect": 516,
      "Ġprevention": 517,
      "Ġyou": 518,
      "Ġactivity": 519,
      "Ġfalse": 520,
      "Ġhelp": 521,
      "aus": 522,
      "ays": 523,
      "eight": 524,
      "king": 525,
      "lu": 526,
      "ns": 527,
      "ore": 528,
      "ri": 529,
      "ron": 530,
      "sult": 531,
      "ure": 532,
      "uid": 533,
      "ways": 534,
      "ĠS": 535,
      "Ġit": 536,
      "ĠâĢ": 537,
      "Ġun": 538,
      "any": 539,
      "Ġage": 540,
      "ise": 541,
      "Ġtum": 542,
      "ory": 543,
      "Ġfollow": 544,
      "ich": 545,
      "alth": 546,
      "out": 547,
      "Ġmore": 548,
      "Ġdiff": 549,
      "Ġhist": 550,
      "Ġhig": 551,
      "Ġweight": 552,
      "Ġinv": 553,
      "omm": 554,
      "etic": 555,
      "etect": 556,
      "Ġguid": 557,
      "âĢĿ": 558,
      "ime": 559,
      "Ġalways": 560,
      "Ġpersonal": 561,
      "Ġeval": 562,
      "Ġmean": 563,
      "Ġhealth": 564,
      "Ġexp": 565,
      "agnosis": 566,
      "ĠâĢľ": 567,
      "Ġhistory": 568,
      "Ġhigher": 569,
      "Do": 570,
      "able": 571,
      "clu": 572,
      "ding": 573,
      "eg": 574,
      "eop": 575,
      "gh": 576,
      "hys": 577,
      "ive": 578,
      "imp": 579,
      "iop": 580,
      "li": 581,
      "ood": 582,
      "pat": 583,
      "qu": 584,
      "rou": 585,
      "su": 586,
      "sy": 587,
      "Ġ(": 588,
      "Ġif": 589,
      "Ġimp": 590,
      "Ġaf": 591,
      "Ġapp": 592,
      "eral": 593,
      "erent": 594,
      "issu": 595,
      "reat": 596,
      "Ġcaus": 597,
      "Ġtime": 598,
      "Ġtissu": 599,
      "ens": 600,
      "ormal": 601,
      "Ġse": 602,
      "Ġsmo": 603,
      "ance": 604,
      "Ġpeop": 605,
      "Ġphys": 606,
      "all": 607,
      "ations": 608,
      "uch": 609,
      "ark": 610,
      "Ġmark": 611,
      "Ġdetect": 612,
      "Ġby": 613,
      "Ġben": 614,
      "Ġbiop": 615,
      "its": 616,
      "vel": 617,
      "osure": 618,
      "Ġprecancer": 619,
      "Ġsomet": 620,
      "Ġhapp": 621,
      "Ġuse": 622,
      "Ġdoes": 623,
      "amily": 624,
      "ĠIf": 625,
      "Ġgenetic": 626,
      "Ġgeneral": 627,
      "ĠThe": 628,
      "Ġoverall": 629,
      "Ġdiet": 630,
      "cohol": 631,
      "ill": 632,
      "Ġearly": 633,
      "Ġabout": 634,
      "Ġincrease": 635,
      "Ġinfection": 636,
      "Ġevaluation": 637,
      "Ġexposure": 638,
      "Ġappro": 639,
      "Ġpeople": 640,
      "Ġphysical": 641,
      "Ġbiopsy": 642,
      "Can": 643,
      "HP": 644,
      "How": 645,
      "Not": 646,
      "ce": 647,
      "cin": 648,
      "cess": 649,
      "comm": 650,
      "de": 651,
      "dit": 652,
      "gy": 653,
      "iz": 654,
      "ies": 655,
      "iagnosis": 656,
      "iable": 657,
      "ked": 658,
      "ogy": 659,
      "pre": 660,
      "pend": 661,
      "pri": 662,
      "so": 663,
      "ten": 664,
      "up": 665,
      "ur": 666,
      "ĠA": 667,
      "ĠD": 668,
      "ĠP": 669,
      "Ġes": 670,
      "ĠHP": 671,
      "ines": 672,
      "inked": 673,
      "ere": 674,
      "Ġcou": 675,
      "ated": 676,
      "Ġtreat": 677,
      "ence": 678,
      "ort": 679,
      "Ġsu": 680,
      "Ġsuch": 681,
      "Ġpr": 682,
      "Ġpos": 683,
      "Ġpatter": 684,
      "esion": 685,
      "Ġfin": 686,
      "Ġfamily": 687,
      "ally": 688,
      "align": 689,
      "Ġlo": 690,
      "Ġlif": 691,
      "Ġloc": 692,
      "Ġlinked": 693,
      "Ġlesion": 694,
      "ous": 695,
      "Ġmod": 696,
      "Ġmany": 697,
      "Ġdise": 698,
      "Ġbl": 699,
      "Ġbet": 700,
      "Ġbod": 701,
      "Ġhar": 702,
      "Ġwors": 703,
      "Ġwill": 704,
      "Ġthere": 705,
      "Ġinclu": 706,
      "istent": 707,
      "Ġassoc": 708,
      "Ġrel": 709,
      "Ġreas": 710,
      "Ġresult": 711,
      "Ġrecomm": 712,
      "row": 713,
      "Ġno": 714,
      "Ġneg": 715,
      "Ġoften": 716,
      "Ġgrow": 717,
      "ast": 718,
      "Ġthey": 719,
      "ify": 720,
      "ifiable": 721,
      "aintain": 722,
      "âĢĶ": 723,
      "aging": 724,
      "ide": 725,
      "Which": 726,
      "Ġchance": 727,
      "ell": 728,
      "elines": 729,
      "Ġfactor": 730,
      "imes": 731,
      "Ġalcohol": 732,
      "Ġalso": 733,
      "Ġtesting": 734,
      "Ġused": 735,
      "Ġshare": 736,
      "Ġwhen": 737,
      "ecess": 738,
      "ives": 739,
      "Ġcondit": 740,
      "Ġask": 741,
      "ade": 742,
      "Ġchanges": 743,
      "Ġchanged": 744,
      "hology": 745,
      "Ġdevel": 746,
      "Ġdepend": 747,
      "accin": 748,
      "Ġvar": 749,
      "Ġliver": 750,
      "Ġlike": 751,
      "ĠScreening": 752,
      "Ġtumor": 753,
      "Ġdifferent": 754,
      "Ġinvade": 755,
      "Ġguidelines": 756,
      "Ġhealthy": 757,
      "Ġafter": 758,
      "Ġcause": 759,
      "Ġmarkers": 760,
      "Ġprecancerous": 761,
      "Ġsometimes": 762,
      "Ġexposures": 763,
      "Ġappropri": 764,
      "ĠHPV": 765,
      "Ġtreatment": 766,
      "Ġposit": 767,
      "Ġlocal": 768,
      "Ġdiseas": 769,
      "Ġbody": 770,
      "Ġassoci": 771,
      "Ġreason": 772,
      "Ġrecommend": 773,
      "Ġnegat": 774,
      "Ġshared": 775,
      "ecessar": 776,
      "Ġdevelop": 777,
      "accination": 778,
      "Ġappropriate": 779,
      "Is": 780,
      "Many": 781,
      "ab": 782,
      "by": 783,
      "bac": 784,
      "bits": 785,
      "can": 786,
      "dh": 787,
      "der": 788,
      "diagnosis": 789,
      "ef": 790,
      "ek": 791,
      "ex": 792,
      "fi": 793,
      "go": 794,
      "gul": 795,
      "gies": 796,
      "hag": 797,
      "ip": 798,
      "ire": 799,
      "iant": 800,
      "iron": 801,
      "lain": 802,
      "lam": 803,
      "ms": 804,
      "mation": 805,
      "ng": 806,
      "normal": 807,
      "ok": 808,
      "oic": 809,
      "oid": 810,
      "pec": 811,
      "ra": 812,
      "rm": 813,
      "ru": 814,
      "risk": 815,
      "rate": 816,
      "ty": 817,
      "ther": 818,
      "ually": 819,
      "ven": 820,
      "vical": 821,
      "vide": 822,
      "viron": 823,
      "void": 824,
      "yle": 825,
      "ĠB": 826,
      "ĠF": 827,
      "ĠM": 828,
      "Ġen": 829,
      "Ġid": 830,
      "Ġim": 831,
      "and": 832,
      "one": 833,
      "ong": 834,
      "onit": 835,
      "ondh": 836,
      "Ġcare": 837,
      "Ġcell": 838,
      "Ġta": 839,
      "oring": 840,
      "orri": 841,
      "Ġso": 842,
      "Ġsit": 843,
      "Ġsec": 844,
      "Ġsign": 845,
      "Ġsmal": 846,
      "Ġspre": 847,
      "Ġpar": 848,
      "ese": 849,
      "Ġfe": 850,
      "Ġfood": 851,
      "icens": 852,
      "alanc": 853,
      "Ġle": 854,
      "Ġlow": 855,
      "Ġlicens": 856,
      "outh": 857,
      "Ġman": 858,
      "Ġmet": 859,
      "Ġmult": 860,
      "Ġmatter": 861,
      "Ġmaintain": 862,
      "Ġmonit": 863,
      "Ġmouth": 864,
      "Ġdes": 865,
      "Ġdec": 866,
      "Ġdur": 867,
      "Ġbalanc": 868,
      "itis": 869,
      "ited": 870,
      "Ġworri": 871,
      "Ġthis": 872,
      "Ġthro": 873,
      "Ġint": 874,
      "Ġinher": 875,
      "Ġother": 876,
      "earby": 877,
      "Ġone": 878,
      "Ġongo": 879,
      "ome": 880,
      "omp": 881,
      "Ġra": 882,
      "ĠEx": 883,
      "ĠEven": 884,
      "Ġtobac": 885,
      "Ġref": 886,
      "Ġrequ": 887,
      "Ġregul": 888,
      "entify": 889,
      "Ġnon": 890,
      "Ġnormal": 891,
      "Ġnecessar": 892,
      "Ġnearby": 893,
      "Ġgrou": 894,
      "estyle": 895,
      "ically": 896,
      "olve": 897,
      "age": 898,
      "actical": 899,
      "ophag": 900,
      "term": 901,
      "Ġchoic": 902,
      "here": 903,
      "Ġhabits": 904,
      "Ġusually": 905,
      "Ġwhy": 906,
      "Ġwhat": 907,
      "Ġwhich": 908,
      "Ġcervical": 909,
      "Ġconsult": 910,
      "Ġconfi": 911,
      "Ġinflam": 912,
      "Ġclinical": 913,
      "ĠThis": 914,
      "ĠThese": 915,
      "Ġproble": 916,
      "Ġeven": 917,
      "Ġcertainty": 918,
      "Ġdiagnosis": 919,
      "Ġhepat": 920,
      "Ġvaccination": 921,
      "Ġearli": 922,
      "Ġabnormal": 923,
      "Ġtype": 924,
      "Ġtypes": 925,
      "Ġtypically": 926,
      "Ġstrate": 927,
      "Ġinfections": 928,
      "Ġyour": 929,
      "ronic": 930,
      "ĠSome": 931,
      "Ġtumors": 932,
      "Ġfollowing": 933,
      "Ġinvolve": 934,
      "ommon": 935,
      "Ġpersonaliz": 936,
      "Ġmeans": 937,
      "Does": 938,
      "dings": 939,
      "like": 940,
      "pathology": 941,
      "Ġimpro": 942,
      "Ġtissue": 943,
      "Ġtissues": 944,
      "Ġsever": 945,
      "Ġseek": 946,
      "Ġsmoke": 947,
      "Ġsmoking": 948,
      "Ġbenign": 949,
      "Ġbenef": 950,
      "Ġhappens": 951,
      "cessed": 952,
      "Ġesophag": 953,
      "Ġcough": 954,
      "Ġpractical": 955,
      "Ġpatterns": 956,
      "Ġfindings": 957,
      "alignant": 958,
      "Ġlook": 959,
      "Ġlifestyle": 960,
      "Ġmodifiable": 961,
      "Ġblood": 962,
      "Ġbetter": 963,
      "Ġharm": 964,
      "Ġworsening": 965,
      "Ġincluding": 966,
      "Ġrelate": 967,
      "Ġcondition": 968,
      "Ġdepends": 969,
      "Ġvariant": 970,
      "Ġpositive": 971,
      "Ġdisease": 972,
      "Ġassociated": 973,
      "Ġnegative": 974,
      "iple": 975,
      "vironment": 976,
      "Ġenvironment": 977,
      "Ġidentify": 978,
      "Ġimaging": 979,
      "ondhand": 980,
      "Ġcells": 981,
      "Ġsituation": 982,
      "Ġsecondhand": 983,
      "Ġsigns": 984,
      "Ġsmall": 985,
      "Ġspread": 986,
      "Ġpart": 987,
      "Ġlower": 988,
      "Ġlicensed": 989,
      "Ġmultiple": 990,
      "Ġmonitoring": 991,
      "Ġdecis": 992,
      "Ġworried": 993,
      "Ġthroat": 994,
      "Ġinherited": 995,
      "Ġongoing": 996,
      "Ġtobacco": 997,
      "Ġrequire": 998,
      "Ġnecessarily": 999,
      "Ġgroup": 1000,
      "Ġchoices": 1001,
      "Ġconfirm": 1002,
      "Ġinflammation": 1003,
      "Ġproblems": 1004,
      "Ġhepatitis": 1005,
      "Ġearlier": 1006,
      "Ġstrategies": 1007,
      "Ġpersonalized": 1008,
      "Ġesophagus": 1009,
      "Ġvariants": 1010
    },
    "merges": [
      [
        "a",
        "n"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "i",
        "n"
      ],
      [
        "e",
        "r"
      ],
      [
        "o",
        "n"
      ],
      [
        "i",
        "s"
      ],
      [
        "r",
        "e"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "a",
        "t"
      ],
      [
        "Ġ",
        "t"
      ],
      [
        "e",
        "n"
      ],
      [
        "o",
        "r"
      ],
      [
        "in",
        "g"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "i",
        "on"
      ],
      [
        "an",
        "c"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "anc",
        "er"
      ],
      [
        "Ġ",
        "an"
      ],
      [
        "<",
        "|"
      ],
      [
        "e",
        "s"
      ],
      [
        "|",
        ">"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "Ġan",
        "d"
      ],
      [
        "i",
        "c"
      ],
      [
        "a",
        "l"
      ],
      [
        "at",
        "ion"
      ],
      [
        "e",
        "d"
      ],
      [
        "u",
        "c"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "s",
        "s"
      ],
      [
        "is",
        "k"
      ],
      [
        "o",
        "u"
      ],
      [
        "a",
        "r"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "uc",
        "ation"
      ],
      [
        "l",
        "y"
      ],
      [
        "Ġc",
        "ancer"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "u",
        "s"
      ],
      [
        "i",
        "t"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "Ġt",
        "h"
      ],
      [
        "c",
        "t"
      ],
      [
        "Ġa",
        "re"
      ],
      [
        "Ġf",
        "or"
      ],
      [
        "Ġ",
        "in"
      ],
      [
        "is",
        "t"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "b",
        "l"
      ],
      [
        "e",
        "ar"
      ],
      [
        "y",
        "s"
      ],
      [
        "Ġ",
        "on"
      ],
      [
        "o",
        "m"
      ],
      [
        "an",
        "t"
      ],
      [
        "c",
        "re"
      ],
      [
        "Ġ",
        "R"
      ],
      [
        "Ġ",
        "r"
      ],
      [
        "Ġ",
        "is"
      ],
      [
        "e",
        "t"
      ],
      [
        "Ġ",
        "E"
      ],
      [
        "Ġa",
        "ss"
      ],
      [
        "ĠR",
        "isk"
      ],
      [
        "C",
        "ancer"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "Ġr",
        "isk"
      ],
      [
        "Y",
        "ou"
      ],
      [
        "n",
        "ing"
      ],
      [
        "Ġ",
        "Q"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "en",
        "t"
      ],
      [
        "en",
        "ing"
      ],
      [
        "ist",
        "ant"
      ],
      [
        ".",
        "<|"
      ],
      [
        "?",
        "<|"
      ],
      [
        "a",
        "ss"
      ],
      [
        "d",
        "ucation"
      ],
      [
        "s",
        "ys"
      ],
      [
        "u",
        "bl"
      ],
      [
        "Ġ",
        "ed"
      ],
      [
        "Ġ",
        "Cancer"
      ],
      [
        "Ġc",
        "an"
      ],
      [
        "Ġp",
        "ubl"
      ],
      [
        "Ġl",
        "ear"
      ],
      [
        "us",
        "r"
      ],
      [
        "Ġon",
        "ly"
      ],
      [
        "ĠE",
        "ducation"
      ],
      [
        "Ġass",
        "istant"
      ],
      [
        "ass",
        "t"
      ],
      [
        "Ġed",
        "ucation"
      ],
      [
        "Ġpubl",
        "ic"
      ],
      [
        "Ġlear",
        "ning"
      ],
      [
        "r",
        "o"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "cre",
        "ening"
      ],
      [
        "Ġo",
        "f"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "a",
        "s"
      ],
      [
        "Ġ",
        "or"
      ],
      [
        "Ġth",
        "e"
      ],
      [
        "i",
        "f"
      ],
      [
        "i",
        "g"
      ],
      [
        "v",
        "e"
      ],
      [
        "Ġs",
        "creening"
      ],
      [
        "a",
        "in"
      ],
      [
        "â",
        "Ģ"
      ],
      [
        "er",
        "s"
      ],
      [
        "es",
        "t"
      ],
      [
        "ic",
        "al"
      ],
      [
        "o",
        "l"
      ],
      [
        "a",
        "g"
      ],
      [
        "a",
        "ct"
      ],
      [
        "m",
        "p"
      ],
      [
        "o",
        "w"
      ],
      [
        "i",
        "d"
      ],
      [
        "o",
        "p"
      ],
      [
        "o",
        "s"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "or",
        "s"
      ],
      [
        "Ġp",
        "re"
      ],
      [
        "W",
        "h"
      ],
      [
        "t",
        "er"
      ],
      [
        "u",
        "l"
      ],
      [
        "v",
        "er"
      ],
      [
        "Ġc",
        "h"
      ],
      [
        "Ġcancer",
        "s"
      ],
      [
        "e",
        "l"
      ],
      [
        "e",
        "ct"
      ],
      [
        "o",
        "t"
      ],
      [
        "Ġs",
        "om"
      ],
      [
        "Ġf",
        "act"
      ],
      [
        "Ġb",
        "e"
      ],
      [
        "h",
        "er"
      ],
      [
        "i",
        "m"
      ],
      [
        "l",
        "e"
      ],
      [
        "o",
        "d"
      ],
      [
        "t",
        "ain"
      ],
      [
        "Ġa",
        "l"
      ],
      [
        "Ġc",
        "l"
      ],
      [
        "Ġt",
        "est"
      ],
      [
        "Ġp",
        "ers"
      ],
      [
        "Ġh",
        "a"
      ],
      [
        "t",
        "om"
      ],
      [
        "y",
        "mp"
      ],
      [
        "Ġ",
        "us"
      ],
      [
        "Ġs",
        "h"
      ],
      [
        "Ġs",
        "ymp"
      ],
      [
        "Ġw",
        "h"
      ],
      [
        "tom",
        "s"
      ],
      [
        "Ġsymp",
        "toms"
      ],
      [
        "e",
        "c"
      ],
      [
        "i",
        "v"
      ],
      [
        "Ġ",
        "T"
      ],
      [
        "Ġc",
        "er"
      ],
      [
        "Ġc",
        "on"
      ],
      [
        "Ġd",
        "o"
      ],
      [
        "it",
        "h"
      ],
      [
        "Ġw",
        "ith"
      ],
      [
        "Wh",
        "at"
      ],
      [
        "Ġfact",
        "ors"
      ],
      [
        "Ġpers",
        "on"
      ],
      [
        "a",
        "m"
      ],
      [
        "k",
        "e"
      ],
      [
        "p",
        "p"
      ],
      [
        "t",
        "h"
      ],
      [
        "Ġ",
        "I"
      ],
      [
        "an",
        "g"
      ],
      [
        "Ġa",
        "s"
      ],
      [
        "Ġin",
        "f"
      ],
      [
        "Ġn",
        "ot"
      ],
      [
        "Ġg",
        "en"
      ],
      [
        "ig",
        "n"
      ],
      [
        "ul",
        "t"
      ],
      [
        "Ġsom",
        "e"
      ],
      [
        "Ġcl",
        "in"
      ],
      [
        "ĠT",
        "h"
      ],
      [
        "a",
        "d"
      ],
      [
        "a",
        "y"
      ],
      [
        "d",
        "uc"
      ],
      [
        "l",
        "ow"
      ],
      [
        "v",
        "ent"
      ],
      [
        "at",
        "e"
      ],
      [
        "Ġp",
        "ro"
      ],
      [
        "es",
        "s"
      ],
      [
        "ic",
        "i"
      ],
      [
        "it",
        "y"
      ],
      [
        "Ġth",
        "at"
      ],
      [
        "Ġo",
        "ver"
      ],
      [
        "bl",
        "e"
      ],
      [
        "Ġre",
        "duc"
      ],
      [
        "Ġe",
        "v"
      ],
      [
        "Ġpre",
        "vent"
      ],
      [
        "Ġch",
        "ang"
      ],
      [
        "Ġcer",
        "tain"
      ],
      [
        "c",
        "ancer"
      ],
      [
        "h",
        "ol"
      ],
      [
        "l",
        "d"
      ],
      [
        "m",
        "ent"
      ],
      [
        "o",
        "c"
      ],
      [
        "Ġ",
        "y"
      ],
      [
        "Ġa",
        "ct"
      ],
      [
        "en",
        "d"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "Ġm",
        "e"
      ],
      [
        "Ġd",
        "e"
      ],
      [
        "Ġd",
        "i"
      ],
      [
        "Ġh",
        "e"
      ],
      [
        "cre",
        "as"
      ],
      [
        "Ġe",
        "x"
      ],
      [
        "Ġtest",
        "s"
      ],
      [
        "Ġclin",
        "ici"
      ],
      [
        "Ġreduc",
        "e"
      ],
      [
        "Ġclinici",
        "an"
      ],
      [
        "a",
        "c"
      ],
      [
        "a",
        "re"
      ],
      [
        "c",
        "o"
      ],
      [
        "g",
        "e"
      ],
      [
        "h",
        "t"
      ],
      [
        "i",
        "l"
      ],
      [
        "i",
        "ly"
      ],
      [
        "m",
        "o"
      ],
      [
        "m",
        "al"
      ],
      [
        "n",
        "os"
      ],
      [
        "s",
        "e"
      ],
      [
        "u",
        "m"
      ],
      [
        "u",
        "n"
      ],
      [
        "u",
        "t"
      ],
      [
        "u",
        "ation"
      ],
      [
        "y",
        "p"
      ],
      [
        "Ġ",
        "v"
      ],
      [
        "Ġ",
        "ear"
      ],
      [
        "Ġa",
        "b"
      ],
      [
        "at",
        "ter"
      ],
      [
        "Ġt",
        "yp"
      ],
      [
        "Ġs",
        "t"
      ],
      [
        "ion",
        "s"
      ],
      [
        "Ġf",
        "al"
      ],
      [
        "ed",
        "ical"
      ],
      [
        "Ġl",
        "i"
      ],
      [
        "Ġm",
        "ay"
      ],
      [
        "Ġm",
        "edical"
      ],
      [
        "Ġb",
        "ut"
      ],
      [
        "Ġh",
        "el"
      ],
      [
        "Ġin",
        "creas"
      ],
      [
        "if",
        "f"
      ],
      [
        "ig",
        "ht"
      ],
      [
        "âĢ",
        "Ļ"
      ],
      [
        "ol",
        "low"
      ],
      [
        "ag",
        "nos"
      ],
      [
        "Ġha",
        "ve"
      ],
      [
        "Ġsh",
        "ould"
      ],
      [
        "iv",
        "ity"
      ],
      [
        "Ġinf",
        "ect"
      ],
      [
        "Ġprevent",
        "ion"
      ],
      [
        "Ġy",
        "ou"
      ],
      [
        "Ġact",
        "ivity"
      ],
      [
        "Ġfal",
        "se"
      ],
      [
        "Ġhel",
        "p"
      ],
      [
        "a",
        "us"
      ],
      [
        "a",
        "ys"
      ],
      [
        "e",
        "ight"
      ],
      [
        "k",
        "ing"
      ],
      [
        "l",
        "u"
      ],
      [
        "n",
        "s"
      ],
      [
        "o",
        "re"
      ],
      [
        "r",
        "i"
      ],
      [
        "r",
        "on"
      ],
      [
        "s",
        "ult"
      ],
      [
        "u",
        "re"
      ],
      [
        "u",
        "id"
      ],
      [
        "w",
        "ays"
      ],
      [
        "Ġ",
        "S"
      ],
      [
        "Ġ",
        "it"
      ],
      [
        "Ġ",
        "âĢ"
      ],
      [
        "Ġ",
        "un"
      ],
      [
        "an",
        "y"
      ],
      [
        "Ġa",
        "ge"
      ],
      [
        "is",
        "e"
      ],
      [
        "Ġt",
        "um"
      ],
      [
        "or",
        "y"
      ],
      [
        "Ġf",
        "ollow"
      ],
      [
        "ic",
        "h"
      ],
      [
        "al",
        "th"
      ],
      [
        "ou",
        "t"
      ],
      [
        "Ġm",
        "ore"
      ],
      [
        "Ġd",
        "iff"
      ],
      [
        "Ġh",
        "ist"
      ],
      [
        "Ġh",
        "ig"
      ],
      [
        "Ġw",
        "eight"
      ],
      [
        "Ġin",
        "v"
      ],
      [
        "om",
        "m"
      ],
      [
        "et",
        "ic"
      ],
      [
        "et",
        "ect"
      ],
      [
        "Ġg",
        "uid"
      ],
      [
        "âĢ",
        "Ŀ"
      ],
      [
        "im",
        "e"
      ],
      [
        "Ġal",
        "ways"
      ],
      [
        "Ġperson",
        "al"
      ],
      [
        "Ġev",
        "al"
      ],
      [
        "Ġme",
        "an"
      ],
      [
        "Ġhe",
        "alth"
      ],
      [
        "Ġex",
        "p"
      ],
      [
        "agnos",
        "is"
      ],
      [
        "ĠâĢ",
        "ľ"
      ],
      [
        "Ġhist",
        "ory"
      ],
      [
        "Ġhig",
        "her"
      ],
      [
        "D",
        "o"
      ],
      [
        "a",
        "ble"
      ],
      [
        "c",
        "lu"
      ],
      [
        "d",
        "ing"
      ],
      [
        "e",
        "g"
      ],
      [
        "e",
        "op"
      ],
      [
        "g",
        "h"
      ],
      [
        "h",
        "ys"
      ],
      [
        "i",
        "ve"
      ],
      [
        "i",
        "mp"
      ],
      [
        "i",
        "op"
      ],
      [
        "l",
        "i"
      ],
      [
        "o",
        "od"
      ],
      [
        "p",
        "at"
      ],
      [
        "q",
        "u"
      ],
      [
        "r",
        "ou"
      ],
      [
        "s",
        "u"
      ],
      [
        "s",
        "y"
      ],
      [
        "Ġ",
        "("
      ],
      [
        "Ġ",
        "if"
      ],
      [
        "Ġ",
        "imp"
      ],
      [
        "Ġa",
        "f"
      ],
      [
        "Ġa",
        "pp"
      ],
      [
        "er",
        "al"
      ],
      [
        "er",
        "ent"
      ],
      [
        "is",
        "su"
      ],
      [
        "re",
        "at"
      ],
      [
        "Ġc",
        "aus"
      ],
      [
        "Ġt",
        "ime"
      ],
      [
        "Ġt",
        "issu"
      ],
      [
        "en",
        "s"
      ],
      [
        "or",
        "mal"
      ],
      [
        "Ġs",
        "e"
      ],
      [
        "Ġs",
        "mo"
      ],
      [
        "anc",
        "e"
      ],
      [
        "Ġp",
        "eop"
      ],
      [
        "Ġp",
        "hys"
      ],
      [
        "al",
        "l"
      ],
      [
        "ation",
        "s"
      ],
      [
        "uc",
        "h"
      ],
      [
        "ar",
        "k"
      ],
      [
        "Ġm",
        "ark"
      ],
      [
        "Ġd",
        "etect"
      ],
      [
        "Ġb",
        "y"
      ],
      [
        "Ġb",
        "en"
      ],
      [
        "Ġb",
        "iop"
      ],
      [
        "it",
        "s"
      ],
      [
        "ve",
        "l"
      ],
      [
        "os",
        "ure"
      ],
      [
        "Ġpre",
        "cancer"
      ],
      [
        "Ġsom",
        "et"
      ],
      [
        "Ġha",
        "pp"
      ],
      [
        "Ġus",
        "e"
      ],
      [
        "Ġdo",
        "es"
      ],
      [
        "am",
        "ily"
      ],
      [
        "ĠI",
        "f"
      ],
      [
        "Ġgen",
        "etic"
      ],
      [
        "Ġgen",
        "eral"
      ],
      [
        "ĠTh",
        "e"
      ],
      [
        "Ġover",
        "all"
      ],
      [
        "Ġdi",
        "et"
      ],
      [
        "co",
        "hol"
      ],
      [
        "il",
        "l"
      ],
      [
        "Ġear",
        "ly"
      ],
      [
        "Ġab",
        "out"
      ],
      [
        "Ġincreas",
        "e"
      ],
      [
        "Ġinfect",
        "ion"
      ],
      [
        "Ġeval",
        "uation"
      ],
      [
        "Ġexp",
        "osure"
      ],
      [
        "Ġapp",
        "ro"
      ],
      [
        "Ġpeop",
        "le"
      ],
      [
        "Ġphys",
        "ical"
      ],
      [
        "Ġbiop",
        "sy"
      ],
      [
        "C",
        "an"
      ],
      [
        "H",
        "P"
      ],
      [
        "H",
        "ow"
      ],
      [
        "N",
        "ot"
      ],
      [
        "c",
        "e"
      ],
      [
        "c",
        "in"
      ],
      [
        "c",
        "ess"
      ],
      [
        "c",
        "omm"
      ],
      [
        "d",
        "e"
      ],
      [
        "d",
        "it"
      ],
      [
        "g",
        "y"
      ],
      [
        "i",
        "z"
      ],
      [
        "i",
        "es"
      ],
      [
        "i",
        "agnosis"
      ],
      [
        "i",
        "able"
      ],
      [
        "k",
        "ed"
      ],
      [
        "o",
        "gy"
      ],
      [
        "p",
        "re"
      ],
      [
        "p",
        "end"
      ],
      [
        "p",
        "ri"
      ],
      [
        "s",
        "o"
      ],
      [
        "t",
        "en"
      ],
      [
        "u",
        "p"
      ],
      [
        "u",
        "r"
      ],
      [
        "Ġ",
        "A"
      ],
      [
        "Ġ",
        "D"
      ],
      [
        "Ġ",
        "P"
      ],
      [
        "Ġ",
        "es"
      ],
      [
        "Ġ",
        "HP"
      ],
      [
        "in",
        "es"
      ],
      [
        "in",
        "ked"
      ],
      [
        "er",
        "e"
      ],
      [
        "Ġc",
        "ou"
      ],
      [
        "at",
        "ed"
      ],
      [
        "Ġt",
        "reat"
      ],
      [
        "en",
        "ce"
      ],
      [
        "or",
        "t"
      ],
      [
        "Ġs",
        "u"
      ],
      [
        "Ġs",
        "uch"
      ],
      [
        "Ġp",
        "r"
      ],
      [
        "Ġp",
        "os"
      ],
      [
        "Ġp",
        "atter"
      ],
      [
        "es",
        "ion"
      ],
      [
        "Ġf",
        "in"
      ],
      [
        "Ġf",
        "amily"
      ],
      [
        "al",
        "ly"
      ],
      [
        "al",
        "ign"
      ],
      [
        "Ġl",
        "o"
      ],
      [
        "Ġl",
        "if"
      ],
      [
        "Ġl",
        "oc"
      ],
      [
        "Ġl",
        "inked"
      ],
      [
        "Ġl",
        "esion"
      ],
      [
        "ou",
        "s"
      ],
      [
        "Ġm",
        "od"
      ],
      [
        "Ġm",
        "any"
      ],
      [
        "Ġd",
        "ise"
      ],
      [
        "Ġb",
        "l"
      ],
      [
        "Ġb",
        "et"
      ],
      [
        "Ġb",
        "od"
      ],
      [
        "Ġh",
        "ar"
      ],
      [
        "Ġw",
        "ors"
      ],
      [
        "Ġw",
        "ill"
      ],
      [
        "Ġth",
        "ere"
      ],
      [
        "Ġin",
        "clu"
      ],
      [
        "ist",
        "ent"
      ],
      [
        "Ġass",
        "oc"
      ],
      [
        "Ġre",
        "l"
      ],
      [
        "Ġre",
        "as"
      ],
      [
        "Ġre",
        "sult"
      ],
      [
        "Ġre",
        "comm"
      ],
      [
        "ro",
        "w"
      ],
      [
        "Ġn",
        "o"
      ],
      [
        "Ġn",
        "eg"
      ],
      [
        "Ġof",
        "ten"
      ],
      [
        "Ġg",
        "row"
      ],
      [
        "as",
        "t"
      ],
      [
        "Ġthe",
        "y"
      ],
      [
        "if",
        "y"
      ],
      [
        "if",
        "iable"
      ],
      [
        "ain",
        "tain"
      ],
      [
        "âĢ",
        "Ķ"
      ],
      [
        "ag",
        "ing"
      ],
      [
        "id",
        "e"
      ],
      [
        "Wh",
        "ich"
      ],
      [
        "Ġch",
        "ance"
      ],
      [
        "el",
        "l"
      ],
      [
        "el",
        "ines"
      ],
      [
        "Ġfact",
        "or"
      ],
      [
        "im",
        "es"
      ],
      [
        "Ġal",
        "cohol"
      ],
      [
        "Ġal",
        "so"
      ],
      [
        "Ġtest",
        "ing"
      ],
      [
        "Ġus",
        "ed"
      ],
      [
        "Ġsh",
        "are"
      ],
      [
        "Ġwh",
        "en"
      ],
      [
        "ec",
        "ess"
      ],
      [
        "iv",
        "es"
      ],
      [
        "Ġcon",
        "dit"
      ],
      [
        "Ġas",
        "k"
      ],
      [
        "ad",
        "e"
      ],
      [
        "Ġchang",
        "es"
      ],
      [
        "Ġchang",
        "ed"
      ],
      [
        "hol",
        "ogy"
      ],
      [
        "Ġde",
        "vel"
      ],
      [
        "Ġde",
        "pend"
      ],
      [
        "ac",
        "cin"
      ],
      [
        "Ġv",
        "ar"
      ],
      [
        "Ġli",
        "ver"
      ],
      [
        "Ġli",
        "ke"
      ],
      [
        "ĠS",
        "creening"
      ],
      [
        "Ġtum",
        "or"
      ],
      [
        "Ġdiff",
        "erent"
      ],
      [
        "Ġinv",
        "ade"
      ],
      [
        "Ġguid",
        "elines"
      ],
      [
        "Ġhealth",
        "y"
      ],
      [
        "Ġaf",
        "ter"
      ],
      [
        "Ġcaus",
        "e"
      ],
      [
        "Ġmark",
        "ers"
      ],
      [
        "Ġprecancer",
        "ous"
      ],
      [
        "Ġsomet",
        "imes"
      ],
      [
        "Ġexposure",
        "s"
      ],
      [
        "Ġappro",
        "pri"
      ],
      [
        "ĠHP",
        "V"
      ],
      [
        "Ġtreat",
        "ment"
      ],
      [
        "Ġpos",
        "it"
      ],
      [
        "Ġloc",
        "al"
      ],
      [
        "Ġdise",
        "as"
      ],
      [
        "Ġbod",
        "y"
      ],
      [
        "Ġassoc",
        "i"
      ],
      [
        "Ġreas",
        "on"
      ],
      [
        "Ġrecomm",
        "end"
      ],
      [
        "Ġneg",
        "at"
      ],
      [
        "Ġshare",
        "d"
      ],
      [
        "ecess",
        "ar"
      ],
      [
        "Ġdevel",
        "op"
      ],
      [
        "accin",
        "ation"
      ],
      [
        "Ġappropri",
        "ate"
      ],
      [
        "I",
        "s"
      ],
      [
        "M",
        "any"
      ],
      [
        "a",
        "b"
      ],
      [
        "b",
        "y"
      ],
      [
        "b",
        "ac"
      ],
      [
        "b",
        "its"
      ],
      [
        "c",
        "an"
      ],
      [
        "d",
        "h"
      ],
      [
        "d",
        "er"
      ],
      [
        "d",
        "iagnosis"
      ],
      [
        "e",
        "f"
      ],
      [
        "e",
        "k"
      ],
      [
        "e",
        "x"
      ],
      [
        "f",
        "i"
      ],
      [
        "g",
        "o"
      ],
      [
        "g",
        "ul"
      ],
      [
        "g",
        "ies"
      ],
      [
        "h",
        "ag"
      ],
      [
        "i",
        "p"
      ],
      [
        "i",
        "re"
      ],
      [
        "i",
        "ant"
      ],
      [
        "i",
        "ron"
      ],
      [
        "l",
        "ain"
      ],
      [
        "l",
        "am"
      ],
      [
        "m",
        "s"
      ],
      [
        "m",
        "ation"
      ],
      [
        "n",
        "g"
      ],
      [
        "n",
        "ormal"
      ],
      [
        "o",
        "k"
      ],
      [
        "o",
        "ic"
      ],
      [
        "o",
        "id"
      ],
      [
        "p",
        "ec"
      ],
      [
        "r",
        "a"
      ],
      [
        "r",
        "m"
      ],
      [
        "r",
        "u"
      ],
      [
        "r",
        "isk"
      ],
      [
        "r",
        "ate"
      ],
      [
        "t",
        "y"
      ],
      [
        "t",
        "her"
      ],
      [
        "u",
        "ally"
      ],
      [
        "v",
        "en"
      ],
      [
        "v",
        "ical"
      ],
      [
        "v",
        "ide"
      ],
      [
        "v",
        "iron"
      ],
      [
        "v",
        "oid"
      ],
      [
        "y",
        "le"
      ],
      [
        "Ġ",
        "B"
      ],
      [
        "Ġ",
        "F"
      ],
      [
        "Ġ",
        "M"
      ],
      [
        "Ġ",
        "en"
      ],
      [
        "Ġ",
        "id"
      ],
      [
        "Ġ",
        "im"
      ],
      [
        "an",
        "d"
      ],
      [
        "on",
        "e"
      ],
      [
        "on",
        "g"
      ],
      [
        "on",
        "it"
      ],
      [
        "on",
        "dh"
      ],
      [
        "Ġc",
        "are"
      ],
      [
        "Ġc",
        "ell"
      ],
      [
        "Ġt",
        "a"
      ],
      [
        "or",
        "ing"
      ],
      [
        "or",
        "ri"
      ],
      [
        "Ġs",
        "o"
      ],
      [
        "Ġs",
        "it"
      ],
      [
        "Ġs",
        "ec"
      ],
      [
        "Ġs",
        "ign"
      ],
      [
        "Ġs",
        "mal"
      ],
      [
        "Ġs",
        "pre"
      ],
      [
        "Ġp",
        "ar"
      ],
      [
        "es",
        "e"
      ],
      [
        "Ġf",
        "e"
      ],
      [
        "Ġf",
        "ood"
      ],
      [
        "ic",
        "ens"
      ],
      [
        "al",
        "anc"
      ],
      [
        "Ġl",
        "e"
      ],
      [
        "Ġl",
        "ow"
      ],
      [
        "Ġl",
        "icens"
      ],
      [
        "ou",
        "th"
      ],
      [
        "Ġm",
        "an"
      ],
      [
        "Ġm",
        "et"
      ],
      [
        "Ġm",
        "ult"
      ],
      [
        "Ġm",
        "atter"
      ],
      [
        "Ġm",
        "aintain"
      ],
      [
        "Ġm",
        "onit"
      ],
      [
        "Ġm",
        "outh"
      ],
      [
        "Ġd",
        "es"
      ],
      [
        "Ġd",
        "ec"
      ],
      [
        "Ġd",
        "ur"
      ],
      [
        "Ġb",
        "alanc"
      ],
      [
        "it",
        "is"
      ],
      [
        "it",
        "ed"
      ],
      [
        "Ġw",
        "orri"
      ],
      [
        "Ġth",
        "is"
      ],
      [
        "Ġth",
        "ro"
      ],
      [
        "Ġin",
        "t"
      ],
      [
        "Ġin",
        "her"
      ],
      [
        "Ġo",
        "ther"
      ],
      [
        "ear",
        "by"
      ],
      [
        "Ġon",
        "e"
      ],
      [
        "Ġon",
        "go"
      ],
      [
        "om",
        "e"
      ],
      [
        "om",
        "p"
      ],
      [
        "Ġr",
        "a"
      ],
      [
        "ĠE",
        "x"
      ],
      [
        "ĠE",
        "ven"
      ],
      [
        "Ġto",
        "bac"
      ],
      [
        "Ġre",
        "f"
      ],
      [
        "Ġre",
        "qu"
      ],
      [
        "Ġre",
        "gul"
      ],
      [
        "ent",
        "ify"
      ],
      [
        "Ġn",
        "on"
      ],
      [
        "Ġn",
        "ormal"
      ],
      [
        "Ġn",
        "ecessar"
      ],
      [
        "Ġn",
        "earby"
      ],
      [
        "Ġg",
        "rou"
      ],
      [
        "est",
        "yle"
      ],
      [
        "ical",
        "ly"
      ],
      [
        "ol",
        "ve"
      ],
      [
        "ag",
        "e"
      ],
      [
        "act",
        "ical"
      ],
      [
        "op",
        "hag"
      ],
      [
        "ter",
        "m"
      ],
      [
        "Ġch",
        "oic"
      ],
      [
        "her",
        "e"
      ],
      [
        "Ġha",
        "bits"
      ],
      [
        "Ġus",
        "ually"
      ],
      [
        "Ġwh",
        "y"
      ],
      [
        "Ġwh",
        "at"
      ],
      [
        "Ġwh",
        "ich"
      ],
      [
        "Ġcer",
        "vical"
      ],
      [
        "Ġcon",
        "sult"
      ],
      [
        "Ġcon",
        "fi"
      ],
      [
        "Ġinf",
        "lam"
      ],
      [
        "Ġclin",
        "ical"
