#version: 0.2
a n
Ġ a
i n
e r
o n
i s
r e
Ġ c
a t
Ġ t
e n
o r
in g
Ġ s
i on
an c
Ġ p
anc er
Ġ an
< |
e s
| >
Ġ f
Ġan d
i c
a l
at ion
e d
u c
Ġ l
s s
is k
o u
a r
Ġ m
uc ation
l y
Ġc ancer
Ġ d
Ġ b
u s
i t
Ġ h
Ġ w
Ġt h
c t
Ġa re
Ġf or
Ġ in
is t
Ġ o
b l
e ar
y s
Ġ on
o m
an t
c re
Ġ R
Ġ r
Ġ is
e t
Ġ E
Ġa ss
ĠR isk
C ancer
Ġt o
Ġr isk
Y ou
n ing
Ġ Q
Ġ re
en t
en ing
ist ant
. <|
? <|
a ss
d ucation
s ys
u bl
Ġ ed
Ġ Cancer
Ġc an
Ġp ubl
Ġl ear
us r
Ġon ly
ĠE ducation
Ġass istant
ass t
Ġed ucation
Ġpubl ic
Ġlear ning
r o
Ġ n
cre ening
Ġo f
Ġ g
a s
Ġ or
Ġth e
i f
i g
v e
Ġs creening
a in
â Ģ
er s
es t
ic al
o l
a g
a ct
m p
o w
i d
o p
o s
Ġ e
or s
Ġp re
W h
t er
u l
v er
Ġc h
Ġcancer s
e l
e ct
o t
Ġs om
Ġf act
Ġb e
h er
i m
l e
o d
t ain
Ġa l
Ġc l
Ġt est
Ġp ers
Ġh a
t om
y mp
Ġ us
Ġs h
Ġs ymp
Ġw h
tom s
Ġsymp toms
e c
i v
Ġ T
Ġc er
Ġc on
Ġd o
it h
Ġw ith
Wh at
Ġfact ors
Ġpers on
a m
k e
p p
t h
Ġ I
an g
Ġa s
Ġin f
Ġn ot
Ġg en
ig n
ul t
Ġsom e
Ġcl in
ĠT h
a d
a y
d uc
l ow
v ent
at e
Ġp ro
es s
ic i
it y
Ġth at
Ġo ver
bl e
Ġre duc
Ġe v
Ġpre vent
Ġch ang
Ġcer tain
c ancer
h ol
l d
m ent
o c
Ġ y
Ġa ct
en d
ou ld
Ġm e
Ġd e
Ġd i
Ġh e
cre as
Ġe x
Ġtest s
Ġclin ici
Ġreduc e
Ġclinici an
a c
a re
c o
g e
h t
i l
i ly
m o
m al
n os
s e
u m
u n
u t
u ation
y p
Ġ v
Ġ ear
Ġa b
at ter
Ġt yp
Ġs t
ion s
Ġf al
ed ical
Ġl i
Ġm ay
Ġm edical
Ġb ut
Ġh el
Ġin creas
if f
ig ht
âĢ Ļ
ol low
ag nos
Ġha ve
Ġsh ould
iv ity
Ġinf ect
Ġprevent ion
Ġy ou
Ġact ivity
Ġfal se
Ġhel p
a us
a ys
e ight
k ing
l u
n s
o re
r i
r on
s ult
u re
u id
w ays
Ġ S
Ġ it
Ġ âĢ
Ġ un
an y
Ġa ge
is e
Ġt um
or y
Ġf ollow
ic h
al th
ou t
Ġm ore
Ġd iff
Ġh ist
Ġh ig
Ġw eight
Ġin v
om m
et ic
et ect
Ġg uid
âĢ Ŀ
im e
Ġal ways
Ġperson al
Ġev al
Ġme an
Ġhe alth
Ġex p
agnos is
ĠâĢ ľ
Ġhist ory
Ġhig her
D o
a ble
c lu
d ing
e g
e op
g h
h ys
i ve
i mp
i op
l i
o od
p at
q u
r ou
s u
s y
Ġ (
Ġ if
Ġ imp
Ġa f
Ġa pp
er al
er ent
is su
re at
Ġc aus
Ġt ime
Ġt issu
en s
or mal
Ġs e
Ġs mo
anc e
Ġp eop
Ġp hys
al l
ation s
uc h
ar k
Ġm ark
Ġd etect
Ġb y
Ġb en
Ġb iop
it s
ve l
os ure
Ġpre cancer
Ġsom et
Ġha pp
Ġus e
Ġdo es
am ily
ĠI f
Ġgen etic
Ġgen eral
ĠTh e
Ġover all
Ġdi et
co hol
il l
Ġear ly
Ġab out
Ġincreas e
Ġinfect ion
Ġeval uation
Ġexp osure
Ġapp ro
Ġpeop le
Ġphys ical
Ġbiop sy
C an
H P
H ow
N ot
c e
c in
c ess
c omm
d e
d it
g y
i z
i es
i agnosis
i able
k ed
o gy
p re
p end
p ri
s o
t en
u p
u r
Ġ A
Ġ D
Ġ P
Ġ es
Ġ HP
in es
in ked
er e
Ġc ou
at ed
Ġt reat
en ce
or t
Ġs u
Ġs uch
Ġp r
Ġp os
Ġp atter
es ion
Ġf in
Ġf amily
al ly
al ign
Ġl o
Ġl if
Ġl oc
Ġl inked
Ġl esion
ou s
Ġm od
Ġm any
Ġd ise
Ġb l
Ġb et
Ġb od
Ġh ar
Ġw ors
Ġw ill
Ġth ere
Ġin clu
ist ent
Ġass oc
Ġre l
Ġre as
Ġre sult
Ġre comm
ro w
Ġn o
Ġn eg
Ġof ten
Ġg row
as t
Ġthe y
if y
if iable
ain tain
âĢ Ķ
ag ing
id e
Wh ich
Ġch ance
el l
el ines
Ġfact or
im es
Ġal cohol
Ġal so
Ġtest ing
Ġus ed
Ġsh are
Ġwh en
ec ess
iv es
Ġcon dit
Ġas k
ad e
Ġchang es
Ġchang ed
hol ogy
Ġde vel
Ġde pend
ac cin
Ġv ar
Ġli ver
Ġli ke
ĠS creening
Ġtum or
Ġdiff erent
Ġinv ade
Ġguid elines
Ġhealth y
Ġaf ter
Ġcaus e
Ġmark ers
Ġprecancer ous
Ġsomet imes
Ġexposure s
Ġappro pri
ĠHP V
Ġtreat ment
Ġpos it
Ġloc al
Ġdise as
Ġbod y
Ġassoc i
Ġreas on
Ġrecomm end
Ġneg at
Ġshare d
ecess ar
Ġdevel op
accin ation
Ġappropri ate
I s
M any
a b
b y
b ac
b its
c an
d h
d er
d iagnosis
e f
e k
e x
f i
g o
g ul
g ies
h ag
i p
i re
i ant
i ron
l ain
l am
m s
m ation
n g
n ormal
o k
o ic
o id
p ec
r a
r m
r u
r isk
r ate
t y
t her
u ally
v en
v ical
v ide
v iron
v oid
y le
Ġ B
Ġ F
Ġ M
Ġ en
Ġ id
Ġ im
an d
on e
on g
on it
on dh
Ġc are
Ġc ell
Ġt a
or ing
or ri
Ġs o
Ġs it
Ġs ec
Ġs ign
Ġs mal
Ġs pre
Ġp ar
es e
Ġf e
Ġf ood
ic ens
al anc
Ġl e
Ġl ow
Ġl icens
ou th
Ġm an
Ġm et
Ġm ult
Ġm atter
Ġm aintain
Ġm onit
Ġm outh
Ġd es
Ġd ec
Ġd ur
Ġb alanc
it is
it ed
Ġw orri
Ġth is
Ġth ro
Ġin t
Ġin her
Ġo ther
ear by
Ġon e
Ġon go
om e
om p
Ġr a
ĠE x
ĠE ven
Ġto bac
Ġre f
Ġre qu
Ġre gul
ent ify
Ġn on
Ġn ormal
Ġn ecessar
Ġn earby
Ġg rou
est yle
ical ly
ol ve
ag e
act ical
op hag
ter m
Ġch oic
her e
Ġha bits
Ġus ually
Ġwh y
Ġwh at
Ġwh ich
Ġcer vical
Ġcon sult
Ġcon fi
Ġinf lam
Ġclin ical
ĠTh is
ĠTh ese
Ġpro ble
Ġev en
Ġcertain ty
Ġdi agnosis
Ġhe pat
Ġv accination
Ġear li
Ġab normal
Ġtyp e
Ġtyp es
Ġtyp ically
Ġst rate
Ġinfect ions
Ġyou r
ron ic
ĠS ome
Ġtum ors
Ġfollow ing
Ġinv olve
omm on
Ġpersonal iz
Ġmean s
Do es
ding s
li ke
pat hology
Ġimp ro
Ġtissu e
Ġtissu es
Ġse ver
Ġse ek
Ġsmo ke
Ġsmo king
Ġben ign
Ġben ef
Ġhapp ens
cess ed
Ġes ophag
Ġcou gh
Ġpr actical
Ġpatter ns
Ġfin dings
align ant
Ġlo ok
Ġlif estyle
Ġmod ifiable
Ġbl ood
Ġbet ter
Ġhar m
Ġwors ening
Ġinclu ding
Ġrel ate
Ġcondit ion
Ġdepend s
Ġvar iant
Ġposit ive
Ġdiseas e
Ġassoci ated
Ġnegat ive
ip le
viron ment
Ġen vironment
Ġid entify
Ġim aging
ondh and
Ġcell s
Ġsit uation
Ġsec ondhand
Ġsign s
Ġsmal l
Ġspre ad
Ġpar t
Ġlow er
Ġlicens ed
Ġmult iple
Ġmonit oring
Ġdec is
Ġworri ed
Ġthro at
Ġinher ited
Ġongo ing
Ġtobac co
Ġrequ ire
Ġnecessar ily
Ġgrou p
Ġchoic es
Ġconfi rm
Ġinflam mation
Ġproble ms
Ġhepat itis
Ġearli er
Ġstrate gies
Ġpersonaliz ed
Ġesophag us
Ġvariant s
